
brew 'golang'
brew 'jq'
brew 'mp3blaster'
brew 'pstree'
brew 'tree'

cask '1password'
cask 'dropbox'
cask 'evernote'
cask 'flycut'
cask 'google-chrome'
cask 'iterm2'
cask 'selfcontrol'
cask 'shiftit'
cask 'skype'
cask 'tunnelbear'
cask 'vagrant'
cask 'vlc'
cask 'virtualbox'
