# Tap specific formulae/casks
tap 'cloudfoundry/tap'
brew 'cf-cli'
brew 'bosh-cli'
brew 'credhub-cli'
brew 'bbl'

tap 'go-delve/delve'
brew 'delve'

# The following all come from the Homebrew default taps
# - caskroom/cask
# - homebrew/bundle
# - homebrew/core
brew 'chruby'
brew 'dep'
brew 'direnv'
brew 'docker'
brew 'docker-machine'
brew 'golang'
brew 'jq'
brew 'lastpass-cli'
brew 'mr'
brew 'neovim'
brew 'pstree'
brew 'python3'
brew 'ruby-install'
brew 'testssl'
brew 'tldr'
brew 'tree'

cask 'caffeine'
cask 'flycut'
cask 'google-cloud-sdk'
cask 'iterm2'
cask 'java'
cask 'macdown'
cask 'selfcontrol'
cask 'shiftit'
cask 'vagrant'
cask 'virtualbox'
cask 'zoomus'
