tap 'neovim/neovim'

brew 'chruby'
brew 'dep'
brew 'docker'
brew 'docker-machine'
brew 'golang'
brew 'jq'
brew 'mr'
brew 'neovim'
brew 'pstree'
brew 'python3'
brew 'ruby-install'
brew 'testssl'
brew 'tree'


cask '1password'
cask 'firefox'
cask 'flycut'
cask 'gnucash'
cask 'iterm2'
cask 'libreoffice'
cask 'macdown'
cask 'selfcontrol'
cask 'shiftit'
cask 'skype'
cask 'vagrant'
cask 'vlc'
cask 'virtualbox'
cask 'visual-studio-code'
