tap 'neovim/neovim'

brew 'chruby'
brew 'golang'
brew 'jq'
brew 'mr'
brew 'neovim'
brew 'pstree'
brew 'python3'
brew 'ruby-installer'
brew 'testssl'
brew 'tree'

cask '1password'
cask 'dropbox'
cask 'evernote'
cask 'flycut'
cask 'google-chrome'
cask 'iterm2'
cask 'macdown'
cask 'selfcontrol'
cask 'shiftit'
cask 'skype'
cask 'tunnelbear'
cask 'vagrant'
cask 'vlc'
cask 'virtualbox'
